
/* Class = "NSSegmentedCell"; ibExternalAccessibilityDescription = "添加关键帧"; ObjectID = "5"; */
"5.ibExternalAccessibilityDescription" = "添加关键帧";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[0] = "上一个关键帧"; ObjectID = "5"; */
"5.ibShadowedToolTips[0]" = "上一个关键帧";

/* Class = "NSSegmentedCell"; 5.ibShadowedToolTips[2] = "上一个关键帧"; ObjectID = "5"; */
"5.ibShadowedToolTips[2]" = "上一个关键帧";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "完成"; ObjectID = "6"; */
"6.ibExternalAccessibilityDescription" = "完成";

/* Class = "NSSegmentedCell"; 7.ibShadowedLabels[0] = "完成"; ObjectID = "7"; */
"7.ibShadowedLabels[0]" = "完成";

/* Class = "NSSegmentedCell"; 4au-9i-jJq.ibShadowedLabels[0] = "还原"; ObjectID = "4au-9i-jJq"; */
"4au-9i-jJq.ibShadowedLabels[0]" = "还原";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "还原"; ObjectID = "MpV-g0-yLE"; */
"MpV-g0-yLE.ibExternalAccessibilityDescription" = "还原";
